Repository: alienator88/Pearcleaner
Catalog: Pearcleaner/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, sk, sl, tr, uk, vi, zh_hans, zh_hant, zh_hk

source: Sorted by Size
de: Sortiert nach Größe
es: Ordenado por tamaño
fr: Trié par taille
id: Diurutkan berdasarkan Ukuran
it: Ordinato per dimensione
ja: サイズで並べ替え
ko: 크기별 정렬
pl: Posortowane według rozmiaru
pt_br: Ordenado por Tamanho
ru: Отсортировано по размеру
sk: Zoradené podľa veľkosti
sl: Razvrščeno po velikosti
tr: Boyuta Göre Sıralandı
uk: Відсортовано за Розміром
vi: Đã sắp xếp theo kích thước
zh_hans: 按大小排序
zh_hant: 按照大小排序
zh_hk: 按照大小排序

source: Sorting
de: Sortierung
es: Clasificación
fr: Tri
id: Pengurutan
it: Ordinamento
ja: ソート
ko: 정렬
pl: Sortowanie
pt_br: Classificação
ru: Сортировка
sk: Triedenie
sl: Razvrščanje
tr: Sıralama
uk: Сортування
vi: Sắp xếp
zh_hans: 排序
zh_hant: 排序
zh_hk: 排序

source: Sorting Options
de: Sortieroptionen
es: Opciones de ordenación
fr: Options de tri
id: Opsi Pengurutan
it: Opzioni di ordinamento
ja: 並べ替えオプション
ko: 정렬 옵션
pl: Opcje sortowania
pt_br: Opções de Classificação
ru: Опции сортировки
sk: Možnosti zoradenia
sl: Možnosti razvrščanja
tr: Sıralama Seçenekleri
uk: Параметри Сортування
vi: Tủy chọn sắp xếp
zh_hans: 排序选项
zh_hant: 排序選項
zh_hk: 排序選項

source: Sorting: %@
de: Sortierung: %@
es: Ordenando: %@
fr: Tri : %@
id: Pengurutan: %@
it: Ordinamento: %@
ja: 並べ替え：%@
ko: 정렬: %@
pl: Sortowanie: %@
pt_br: Classificação: %@
ru: Сортировка: %@
sk: Zoradenie: %@
sl: Razvrščanje: %@
tr: Sıralama: %@
uk: Сортування: %@
vi: Sắp xếp theo %@
zh_hans: 按 %@ 排序
zh_hant: 排序：%@
zh_hk: 排序：%@

source: Sources
de: Quellen
es: Fuentes
id: Sumber
it: Fonti
ja: ソース
ko: 소스
pl: Źródła
pt_br: Fontes
ru: Источники
sk: Zdroje
sl: Viri
tr: Kaynaklar
uk: Джерела
vi: Nguồn
zh_hans: 来源
zh_hant: 來源
zh_hk: 來源

source: Space Savings: %d%%
de: Platzersparnis: %d%%
es: Ahorro de espacio: %d%%
fr: Gain de place: %d%%
id: Penghematan Ruang: %d%%
it: Risparmio di Spazio: %d%%
ja: スペース節約: %d%%
ko: 공간 절약: %d%%
pl: Zaoszczędzone miejsce: %d%%
pt_br: Economia de Espaço: %d%%
ru: Экономия места: %d%%
sk: Úspora miesta: %d%%
sl: Prihranek prostora: %d%%
tr: Alandan Tasarruf: %d%%
uk: Заощадження місця: %d%%
vi: Tiết kiệm không gian: %d%%
zh_hans: 空间节省: %d%%
zh_hant: 節省空間：%d%%
zh_hk: 節省空間：%d%%

source: Space Savings: %d%% Total Space Saved: %@
de: Platzersparnis: %d%% Gesamteingesparter Speicherplatz: %@
es: Ahorro de espacio: %d%% Espacio total ahorrado: %@
fr: Économie d'espace : %d%% Espace total économisé : %@
id: Penghematan Ruang: %d%% Total Ruang Tersimpan: %@
it: Risparmio di spazio: %d%% Spazio totale risparmiato: %@
ja: スペース節約: %d%% 合計節約スペース: %@
ko: 공간 절약: %d%% 총 절약된 공간: %@
pl: Zaoszczędzone miejsce: %d%% Całkowite zaoszczędzone miejsce: %@
pt_br: Economia de Espaço: %d%% Espaço Total Economizado: %@
ru: Экономия места: %d%% Общий объем сэкономленного места: %@
sk: Úspora miesta: %d%% Celková ušetrená kapacita: %@
sl: Prihranek prostora: %d%% Skupaj prihranjen prostor: %@
tr: Alan Tasarrufu: %d%% Toplam Tasarruf Edilen Alan: %@
uk: Економія простору: %d%% Загальний збережений простір: %@
vi: Tiết kiệm dung lượng: %d%% Tổng dung lượng đã tiết kiệm: %@
zh_hans: 空间节省：%d%% 总节省空间：%@
zh_hant: 節省空間：%d%% 總共節省空間：%@
zh_hk: 節省空間：%d%% 總共節省空間：%@

source: Sponsor
de: Sponsoren
es: Patrocinador
ja: スポンサー
ko: 스폰서
pt_br: Patrocinar
ru: Спонсор
sk: Podporovateľ
sl: Sponzor
uk: Спонсор
vi: Ủng hộ nhà phát triển
zh_hans: 赞助
zh_hant: 贊助
zh_hk: 贊助

source: Start Lipo
de: Lipo starten
es: Comenzar Lipo
fr: Démarrer Lipo
id: Mulai Lipo
it: Avvia Lipo
ja: Lipoを始める
ko: Lipo 시작
pl: Rozpocznij Lipo
pt_br: Iniciar Lipo
ru: Запустить Lipo
sk: Spustiť Lipo
sl: Začni Lipo
tr: Lipo'yu Başlat
uk: Почати lipo
vi: Khởi động Lipo
zh_hans: 开始瘦身
zh_hant: 開始節省
zh_hk: 開始節省

source: Startup Disk
de: Startvolume
es: Disco de arranque
fr: Disque de démarrage
id: Disk Startup
it: Disco di avvio
ja: 起動ディスク
ko: 시동 디스크
pl: Dysk startowy
pt_br: Disco de Inicialização
ru: Загрузочный диск
sk: Štartovací disk
sl: Zagonski disk
tr: Başlangıç Diski
uk: Завантажувальний диск
vi: Đĩa Khởi động
zh_hans: 启动磁盘
zh_hant: 啟動磁碟
zh_hk: 啟動磁碟

source: Statistics
de: Statistiken
es: Estadísticas
fr: Statistiques
id: Statistik
it: Statistiche
ja: 統計
ko: 통계
pl: Statystyki
pt_br: Estatísticas
ru: Статистика
sk: Štatistiky
sl: Statistika
tr: İstatistikler
uk: Статистика
vi: Thống kê
zh_hans: 统计
zh_hant: 統計
zh_hk: 統計

source: Stop
de: Stopp
es: Detener
fr: Arrêter
id: Berhenti
it: Ferma
ja: 停止
ko: 중지
pl: Zatrzymaj
pt_br: Parar
ru: Остановить
sk: Zastaviť
sl: Ustavi
tr: Durdur
uk: Зупинити
vi: Dừng lại
zh_hans: 停止
zh_hant: 停止
zh_hk: 停止

source: Strict
de: Streng
es: Estricto
fr: Strict(e)
id: Ketat
it: Rigido
ja: 厳密
ko: 엄격
pl: Ścisły
pt_br: Estrito
ru: Строгий
sk: Prísne
sl: Strogo
tr: Sıkı
uk: Суворий
vi: Nghiêm ngặt
zh_hans: 严格
zh_hant: 嚴格
zh_hk: 嚴格

source: Submit a bug or feature request
de: Einen Fehler oder eine Funktionsanfrage einreichen
es: Enviar un informe de error o solicitud de función
fr: Soumettre un bug ou une demande de fonctionnalité
id: Kirim bug atau permintaan fitur
it: Invia un bug o una richiesta di funzionalità
ja: バグ報告または機能リクエストを送信
ko: 버그 또는 기능 요청 제출
pl: Zgłoś błąd lub prośbę o dodanie funkcji
pt_br: Enviar um bug ou solicitação de recurso
ru: Сообщить об ошибке или предложить функцию
sk: Nahlásiť chybu alebo požiadavku na funkciu
sl: Pošlji napako ali zahtevo za funkcijo
tr: Bir özellik isteği veya hata bildir
uk: Подати запит на виправлення помилки або новий функціонал
vi: Phản hồi lỗi xảy ra khi sử dụng ứng dụng hoặc yêu cầu thêm tính năng mới
zh_hans: 提交错误或功能请求
zh_hant: 送出一个錯誤回報或功能要求
zh_hk: 送出一个錯誤回報或功能要求

source: Submit New Issue
de: Neuen Fehler melden
es: Enviar nuevo problema
fr: Soumettre un nouveau problème
id: Kirim Laporan Masalah Baru
it: Invia Nuovo Problema
ja: 新しい問題を送信
ko: 새 이슈 제출
pl: Zgłoś nowy problem
pt_br: Enviar Novo Problema
ru: Сообщить о новой проблеме
sk: Nahlásiť nový problém
sl: Pošlji novo težavo
tr: Yeni Sorun Bildir
uk: Повідомити про проблему
vi: Gửi báo cáo lỗi mới
zh_hans: 提交新问题
zh_hant: 送出新 Issue
zh_hk: 送出新 Issue

source: Support
de: Unterstützung
es: Soporte
fr: Assistance
id: Dukungan
it: Supporto
ja: サポート
ko: 지원
pl: Wsparcie
pt_br: Suporte
ru: Поддержка
sk: Podpora
sl: Podpora
tr: Destek
uk: Підтримка
vi: Hỗ trợ
zh_hans: 支持
zh_hant: 支援
zh_hk: 支援

source: Switch Utilities
de: Dienstprogramme wechseln
es: Cambiar Utilidades
fr: Utilitaires de commutation
id: Utilitas Sakelar
it: Cambia utilità
ja: ユーティリティを切り替える
ko: 유틸리티 전환
pl: Przełącz narzędzia
pt_br: Alternar Utilitários
ru: Переключить утилиты
sk: Prepínať nástroje
sl: Preklopi pripomočke
tr: Yardımcı Programları Değiştir
uk: Перемикач утиліт
vi: Chuyển Tiện ích
zh_hans: 切换工具
zh_hant: 切換工具
zh_hk: 切換工具

source: Tag names (comma-separated)
de: Tag-Namen (durch Kommas getrennt)
es: Nombres de etiquetas (separados por comas)
fr: Noms de balises (séparés par des virgules)
id: Nama tag (dipisahkan dengan koma)
it: Nomi dei tag (separati da virgola)
ja: タグ名（カンマ区切り）
ko: 태그 이름 (쉼표로 구분)
pl: Nazwy tagów (oddzielone przecinkami)
pt_br: Nomes de tags (separados por vírgula)
ru: Названия тегов (через запятую)
sk: Názvy značiek (oddelené čiarkou)
sl: Imena oznak (ločena z vejicami)
tr: Etiket adları (virgülle ayrılmış)
uk: Назви тегів (через кому)
vi: Tên thẻ (ngăn cách bằng dấu phẩy)
zh_hans: 标签名称（以逗号分隔）
zh_hant: 標籤名稱（以逗號分隔）
zh_hk: 標籤名稱（以逗號分隔）

source: Taps
de: Wasserhähne
es: Grifos
fr: Robinets
id: Keran
it: Rubinetti
ja: 蛇口
ko: 탭
pl: Kranów
pt_br: Torneiras
ru: Краны
sk: Kohútiky
sl: Pipes
tr: Musluklar
uk: Крани
vi: Vòi nước
zh_hans: 水龙头
zh_hant: 水龍頭
zh_hk: 水龍頭

source: The search sensitivity level controls how strict or lenient Pearcleaner is when finding related files for an app: • Strict – %1$@ • Enhanced – %2$@ • Deep – %3$@ At levels higher than Strict it is recommended to check found files manually.
de: Die Suchsensitivitätsstufe steuert, wie streng oder nachsichtig Pearcleaner bei der Suche nach zugehörigen Dateien für eine App ist: • Streng – %1$@ • Erweitert – %2$@ • Tief – %3$@ Bei Stufen über Streng wird empfohlen, gefundene Dateien manuell zu überprüfen.
es: El nivel de sensibilidad de búsqueda controla cuán estricto o flexible es Pearcleaner al encontrar archivos relacionados para una aplicación: • Estricto – %@ • Mejorado – %@ • Profundo – %@ En niveles superiores a Estricto se recomienda verificar manualmente los archivos encontrados.
fr: Le niveau de sensibilité de la recherche contrôle la rigueur ou la tolérance de Pearcleaner lors de la recherche de fichiers associés pour une application : • Strict – %1$@ • Amélioré – %2$@ • Profond – %3$@ À des niveaux supérieurs à Strict, il est recommandé de vérifier manuellement les fichiers trouvés.
id: Tingkat sensitivitas pencarian mengontrol seberapa ketat atau longgar Pearcleaner saat menemukan file terkait untuk sebuah aplikasi: • Ketat – %1$@ • Ditingkatkan – %2$@ • Mendalam – %3$@ Pada tingkat yang lebih tinggi dari Ketat, disarankan untuk memeriksa file yang ditemukan secara manual.
it: Il livello di sensibilità della ricerca controlla quanto rigoroso o indulgente sia Pearcleaner nel trovare file correlati per un'app: • Rigoroso – %@ • Avanzato – %@ • Profondo – %@ A livelli superiori a Rigoroso è consigliato controllare manualmente i file trovati.
ja: 検索感度レベルは、アプリの関連ファイルを見つける際の Pearcleaner の厳格さまたは寛容さを制御します: • 厳格 – %@ • 強化 – %@ • 深度 – %@ 厳格以上のレベルでは、見つかったファイルを手動で確認することをお勧めします。
ko: 검색 민감도 수준은 Pearcleaner가 앱과 관련된 파일을 찾을 때 얼마나 엄격하거나 관대한지를 제어합니다: • 엄격 – %@ • 향상 – %@ • 심층 – %@ 엄격 이상의 수준에서는 발견된 파일을 수동으로 확인하는 것이 좋습니다.
pl: Poziom czułości wyszukiwania kontroluje, jak rygorystyczny lub elastyczny jest Pearcleaner przy znajdowaniu powiązanych plików dla aplikacji: • Rygorystyczny – %@ • Ulepszony – %@ • Głęboki – %@ Na poziomach wyższych niż Rygorystyczny zaleca się ręczne sprawdzenie znalezionych plików.
pt_br: O nível de sensibilidade da pesquisa controla quão rigoroso ou flexível o Pearcleaner é ao encontrar arquivos relacionados para um aplicativo: • Rigoroso – %@ • Aprimorado – %@ • Profundo – %@ Em níveis superiores a Rigoroso, é recomendável verificar manualmente os arquivos encontrados.
ru: Уровень чувствительности поиска контролирует, насколько строго или мягко Pearcleaner находит связанные файлы для приложения: • Строгий – %@ • Улучшенный – %@ • Глубокий – %@ На уровнях выше Строгого рекомендуется проверять найденные файлы вручную.
sk: Úroveň citlivosti vyhľadávania určuje, aký prísny alebo zhovievavý je Pearcleaner pri hľadaní súvisiacich súborov pre aplikáciu: • Prísny – %1$@ • Vylepšený – %2$@ • Hlboký – %3$@ Na úrovniach vyšších ako Prísny sa odporúča manuálne skontrolovať nájdené súbory.
sl: Raven iskanja določa, kako strogo ali popustljivo je Pearcleaner pri iskanju povezanih datotek za aplikacijo: • Strogo – %@ • Izboljšano – %@ • Globoko – %@ Na ravneh višjih od Strogo je priporočljivo ročno preveriti najdene datoteke.
tr: Arama hassasiyet seviyesi, Pearcleaner'ın bir uygulama için ilgili dosyaları bulurken ne kadar katı veya esnek olduğunu kontrol eder: • Katı – %@ • Gelişmiş – %@ • Derin – %@ Katı seviyesinin üzerindeki seviyelerde bulunan dosyaların manuel olarak kontrol edilmesi önerilir.
uk: Рівень чутливості пошуку контролює, наскільки суворо або поблажливо Pearcleaner знаходить пов'язані файли для програми: • Суворий – %@ • Покращений – %@ • Глибокий – %@ На рівнях вище Суворого рекомендується перевіряти знайдені файли вручну.
vi: Mức độ nhạy cảm của tìm kiếm kiểm soát mức độ nghiêm ngặt hoặc linh hoạt của Pearcleaner khi tìm kiếm các tệp liên quan cho một ứng dụng: • Nghiêm ngặt – %@ • Nâng cao – %@ • Sâu – %@ Ở các mức cao hơn Nghiêm ngặt, nên kiểm tra thủ công các tệp được tìm thấy.
zh_hans: 搜索敏感度级别控制 Pearcleaner 在寻找应用程序相关文件时的严格或宽松程度： • 严格 – %@ • 增强 – %@ • 深入 – %@ 在高于严格的级别，建议手动检查找到的文件。
zh_hant: 搜尋敏感度等級控制 Pearcleaner 在尋找應用程式相關檔案時的嚴格或寬鬆程度： • 嚴格 – %1$@ • 增強 – %2$@ • 深度 – %3$@ 在高於嚴格的等級時，建議手動檢查找到的檔案。
zh_hk: 搜尋敏感度級別控制 Pearcleaner 在尋找應用程式相關檔案時的嚴格或寬鬆程度： • 嚴格 – %@ • 增強 – %@ • 深入 – %@ 在高於嚴格的級別，建議手動檢查找到的檔案。

source: The total space savings between all the lipo'd apps Size Before: %@ Size After: %@
de: Der gesamte Speicherplatz, der durch alle lipo'd Apps eingespart wurde Größe vorher: %@ Größe nachher: %@
es: El ahorro total de espacio entre todas las aplicaciones lipo'd Tamaño antes: %@ Tamaño después: %@
fr: L'économie totale d'espace entre toutes les applications lipo'd Taille avant : %@ Taille après : %@
id: Total penghematan ruang antara semua aplikasi yang telah di-lipo Ukuran Sebelum: %@ Ukuran Sesudah: %@
it: Il risparmio totale di spazio tra tutte le app ridotte Dimensione Prima: %@ Dimensione Dopo: %@
ja: すべてのlipoされたアプリ間の合計スペース節約量 サイズ前: %@ サイズ後: %@
ko: 모든 lipo'd 앱 간의 총 공간 절약 이전 크기: %@ 이후 크기: %@
pl: Całkowite zaoszczędzone miejsce pomiędzy wszystkimi aplikacjami poddanymi lipo Rozmiar przed: %@ Rozmiar po: %@
pt_br: A economia total de espaço entre todos os aplicativos lipo'd Tamanho Antes: %@ Tamanho Depois: %@
ru: Общая экономия места между всеми lipo'd приложениями Размер до: %@ Размер после: %@
sk: Celková úspora miesta medzi všetkými lipo aplikáciami Veľkosť pred: %@ Veľkosť po: %@
sl: Skupni prihranek prostora med vsemi lipo aplikacijami Velikost prej: %@ Velikost po: %@
tr: Tüm lipo'lanmış uygulamalar arasındaki toplam alan tasarrufu Önceki Boyut: %@ Sonraki Boyut: %@
uk: Загальна економія місця між усіма об'єднаними додатками Розмір до: %@ Розмір після: %@
vi: Tổng dung lượng tiết kiệm giữa tất cả các ứng dụng đã lipo Kích thước trước: %@ Kích thước sau: %@
zh_hans: 所有精简应用的总空间节省 精简前大小：%@ 精简后大小：%@
zh_hant: 所有經過 lipo 處理的應用程式之間的總空間節省 處理前大小：%@ 處理後大小：%@
zh_hk: 所有已進行 lipo 處理的應用程式總共節省的空間 處理前大小：%@ 處理後大小：%@

source: Theme
de: Design
es: Tema
fr: Thème
id: Tema
it: Tema
ja: テーマ
ko: 테마
pl: Motyw
pt_br: Tema
ru: Тема
sk: Motív
sl: Tema
tr: Tema
uk: Тема
vi: Chủ đề
zh_hans: 主题
zh_hant: 主題
zh_hk: 主題

source: Theme Mode
de: Themen Modus
es: Modo de tema
fr: Mode thème
id: Mode Tema
it: Modalità Tema
ja: テーマモード
ko: 테마 모드
pl: Tryb motywu
pt_br: Modo de Tema
ru: Режим темы
sk: Téma vzhľadu
sl: Način teme
tr: Tema Modu
uk: Режим Теми
vi: Chủ đề
zh_hans: 主题模式
zh_hant: 主題模式
zh_hk: 主題模式

source: There are no files to remove
de: Es gibt keine Dateien zum Entfernen
es: No hay archivos para eliminar
fr: Il n'y a pas de fichiers à supprimer
id: Tidak ada file untuk dihapus
it: Non ci sono file da rimuovere
ja: 削除するファイルがありません
ko: 제거할 파일이 없습니다
pl: Nie ma plików do usunięcia
pt_br: Não há arquivos para remover
ru: Нет файлов для удаления
sk: Nie sú žiadne súbory na odstránenie
sl: Ni datotek za odstranitev
tr: Kaldırılacak dosya yok
uk: Немає файлів для видалення
vi: Không có tệp nào để xóa
zh_hans: 没有文件可删除
zh_hant: 沒有檔案可刪除
zh_hk: 沒有檔案可刪除

source: Third-party
de: Drittanbieter
es: Tercero
fr: Tiers
id: Pihak ketiga
it: Terze parti
ja: サードパーティ
ko: 타사
pl: Strona trzecia
pt_br: Terceiro
ru: Сторонний
sk: Tretia strana
sl: Tretja oseba
tr: Üçüncü taraf
uk: Сторонній
vi: Bên thứ ba
zh_hans: 第三方
zh_hant: 第三方
zh_hk: 第三方

source: This adds the file/folder to the Exclusions list. Edit the exclusions list from Settings > Folders tab
de: Hiermit werden Dateien bzw. Ordner zur Ausschlussliste hinzugefügt. Bearbeiten Sie die Ausschlussliste unter Einstellungen > Registerkarte Ordner
es: Esto añade el archivo/carpeta a la lista de exclusiones Edita la lista de exclusiones desde Configuración > pestaña Carpetas
fr: Cela ajoute le fichier/dossier à la liste des exclusions. Modifiez la liste des exclusions depuis Paramètres > Onglet Dossiers
id: Ini menambahkan file/folder ke daftar Pengecualian. Edit daftar pengecualian dari Pengaturan > tab Folder
it: Questo aggiunge il file/cartella all'elenco delle esclusioni. Modifica l'elenco delle esclusioni da Impostazioni > Scheda Cartelle
ja: これにより、ファイル/フォルダーが除外リストに追加されます。除外リストは、設定 > フォルダータブから編集できます
ko: 이 파일/폴더를 제외 목록에 추가합니다. 제외 목록은 설정 > 폴더 탭에서 편집할 수 있습니다.
pl: Spowoduje to dodanie pliku/folderu do listy wykluczeń. Listę wykluczeń można edytować w zakładce Ustawienia > Foldery
pt_br: Isso adiciona o arquivo/pasta à lista de Exclusões. Edite a lista de exclusões em Configurações > Aba Pastas
ru: Это добавит файл/папку в список исключений. Отредактируйте список исключений на вкладке "Настройки" > "Папки".
sk: Toto pridá súbor/priečinok do zoznamu výnimiek. Zoznam výnimiek môžeš upraviť v Nastaveniach > PriečinkyToto pridá súbor/priečinok do zoznamu výnimiek. Zoznam výnimiek môžeš upraviť v Nastaveniach > Priečinky
sl: To doda datoteko/mapo na seznam izjem. Uredite seznam izjem v Nastavitve > Zavihek Mape
tr: Bu, dosyayı/klasörü Hariç Tutulanlar listesine ekler. Hariç Tutulanlar listesini Ayarlar > Klasörler sekmesinden düzenleyin
uk: Файл/папку буде додано до списку винятків. Відредагуйте список винятків на вкладці Налаштування > вкладка Папки
vi: Thao tác này sẽ thêm tệp/thư mục vào danh sách loại trừ. Bạn có thể chỉnh sửa danh sách loại trừ trong Cài đặt > Thẻ Thư mục.
zh_hans: 这将文件/文件夹添加到排除列表。请从设置 > 文件夹标签中编辑排除列表
zh_hant: 這樣會將檔案/資料夾加至排除列表中。透過「設定」>「資料夾」分頁編輯排除列表
zh_hk: 這樣會將檔案/資料夾加至排除列表中。透過「設定」>「資料夾」分頁編輯排除列表

source: This app has no removable language translation files.
de: Diese App hat keine entfernbaren Sprachübersetzungsdateien.
es: Esta aplicación no tiene archivos de traducción de idiomas removibles.
fr: Cette application n'a pas de fichiers de traduction de langue amovibles.
id: Aplikasi ini tidak memiliki file terjemahan bahasa yang dapat dihapus.
it: Questa app non ha file di traduzione linguistica rimovibili.
ja: このアプリには削除可能な言語翻訳ファイルがありません。
ko: 이 앱에는 제거 가능한 언어 번역 파일이 없습니다.
pl: Ta aplikacja nie ma usuwalnych plików tłumaczeń językowych.
pt_br: Este aplicativo não possui arquivos de tradução de idioma removíveis.
ru: В этом приложении нет файлов переводов, которые можно удалить.
sk: Táto aplikácia nemá žiadne odstrániteľné súbory prekladu jazykov.
sl: Ta aplikacija nima odstranljivih jezikovnih prevodnih datotek.
tr: Bu uygulamanın kaldırılabilir dil çeviri dosyaları yok.
uk: Цей додаток не має знімних файлів перекладу мов.
vi: Ứng dụng này không có tệp dịch ngôn ngữ có thể tháo rời.
zh_hans: 此应用程序没有可移除的语言翻译文件。
zh_hant: 此應用程式沒有可移除的語言翻譯檔案。
zh_hk: 此應用程式沒有可移除的語言翻譯檔案。

source: This app is located in %@
de: Das Programm befindet sich in %@
es: Esta aplicación se encuentra en %@
fr: Cette application est située dans %@
id: Aplikasi ini terletak di %@
it: Questa app si trova in %@
ja: このアプリは%@にあります
ko: 이 앱은 %@에 위치해 있습니다
pl: Ta aplikacja znajduje się w %@
pt_br: Este aplicativo está localizado em %@
ru: Это приложение находится в %@
sk: Táto aplikácia sa nachádza v %@
sl: Ta aplikacija se nahaja v %@.
tr: Bu uygulama %@ konumunda
uk: Ця програма знаходиться в %@
vi: Ứng dụng này nằm tại %@
zh_hans: 此应用程序位于 %@
zh_hant: 此 App 位於 %@ 中
zh_hk: 此 App 位於 %@ 中

source: This is a web app
de: Das ist eine Web-App
es: Esta es una aplicación web
fr: Ceci est une application web
id: Ini adalah aplikasi web
it: Questa è un'app web
ja: これはウェブアプリです
ko: 이것은 웹 앱입니다
pl: To jest aplikacja internetowa
pt_br: Este é um aplicativo web
ru: Это веб-приложение
sk: Toto je webová aplikácia
sl: To je spletna aplikacija
tr: Bu bir web uygulamasıdır
uk: Це веб програма
vi: Đây là một ứng dụng web
zh_hans: 这是一个网络应用程序
zh_hant: 此為一個網頁 App
zh_hk: 此為一個網頁 App

source: This is a wrapped iOS app
de: Das ist ein iOS-App
es: Esta es una aplicación de iOS envuelta
fr: Ceci est une application iOS empaquetée
id: Ini adalah aplikasi iOS yang dibungkus
it: Questa è un'app iOS avvolta
ja: これはラップされたiOSアプリです
ko: 이것은 래핑된 iOS 앱입니다
pl: Jest to aplikacja w formie iOS
pt_br: Este é um aplicativo iOS empacotado
ru: Это приложение создано для iOS
sk: Toto je zabalená iOS aplikácia
sl: To je zavita iOS aplikacija
tr: Bu örtülü bir iOS uygulamasıdır
uk: Це обернути iOS програма
vi: Đây là ứng dụng iOS được đóng gói để chạy trên máy Mac
zh_hans: 这是一个封装的 iOS 应用程序
zh_hant: 此為一個已封裝的 iOS App
zh_hk: 此為一個已封裝的 iOS App

source: This package is signed and verified. The package was cryptographically signed by the developer and its integrity has been verified.
de: Dieses Paket ist signiert und verifiziert. Das Paket wurde kryptografisch vom Entwickler signiert und seine Integrität wurde überprüft.
es: Este paquete está firmado y verificado. El paquete fue firmado criptográficamente por el desarrollador y su integridad ha sido verificada.
fr: Ce paquet est signé et vérifié. Le paquet a été signé cryptographiquement par le développeur et son intégrité a été vérifiée.
id: Paket ini ditandatangani dan diverifikasi. Paket ini ditandatangani secara kriptografi oleh pengembang dan integritasnya telah diverifikasi.
it: Questo pacchetto è firmato e verificato. Il pacchetto è stato firmato crittograficamente dallo sviluppatore e la sua integrità è stata verificata.
ja: このパッケージは署名され、検証されています。パッケージは開発者によって暗号的に署名され、その整合性が検証されています。
ko: 이 패키지는 서명 및 검증되었습니다. 패키지는 개발자가 암호화 서명하였으며 무결성이 검증되었습니다.
pl: Ten pakiet jest podpisany i zweryfikowany. Pakiet został kryptograficznie podpisany przez dewelopera, a jego integralność została zweryfikowana.
pt_br: Este pacote está assinado e verificado. O pacote foi assinado criptograficamente pelo desenvolvedor e sua integridade foi verificada.
ru: Этот пакет подписан и проверен. Пакет был криптографически подписан разработчиком, и его целостность была проверена.
sk: Tento balík je podpísaný a overený. Balík bol kryptograficky podpísaný vývojárom a jeho integrita bola overená.
sl: Ta paket je podpisan in preverjen. Paket je kriptografsko podpisal razvijalec in njegova celovitost je bila preverjena.
tr: Bu paket imzalanmış ve doğrulanmıştır. Paket, geliştirici tarafından kriptografik olarak imzalanmış ve bütünlüğü doğrulanmıştır.
uk: Цей пакет підписано та перевірено. Пакет був криптографічно підписаний розробником, і його цілісність була перевірена.
vi: Gói này đã được ký và xác minh. Gói đã được nhà phát triển ký điện tử và tính toàn vẹn của nó đã được xác minh.
zh_hans: 此软件包已签名并验证。该软件包由开发者进行加密签名，其完整性已被验证。
zh_hant: 此套件已簽名並驗證。該套件由開發者進行加密簽名，其完整性已被驗證。
zh_hk: 此套件已簽名並驗證。該套件由開發者進行加密簽名，其完整性已被驗證。
